/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Indirizzo e-mail non valido";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Dati risposta non validi";

